Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# plus_setup.messages.body
source: Write what your reminders say. You’ll see a Lock Screen preview before you save.
ar: اكتبي ما تقوله تذكيراتك. سترين معاينة على شاشة القفل قبل الحفظ.
bn: আপনার রিমাইন্ডারে কী লেখা থাকবে, লিখুন। সেভ করার আগে লক স্ক্রিনে প্রিভিউ দেখতে পাবেন।
ca: Escriu què diuen els teus recordatoris. Abans de desar, en veuràs una vista prèvia a la pantalla bloquejada.
cs: Napiš, co budou tvoje připomínky říkat. Před uložením uvidíš náhled na zamčené obrazovce.
da: Skriv, hvad dine påmindelser siger. Du ser en forhåndsvisning på låseskærmen, før du gemmer.
de: Schreib, was deine Erinnerungen sagen. Vor dem Speichern siehst du eine Vorschau auf dem Sperrbildschirm.
el: Γράψε τι λένε οι υπενθυμίσεις σου. Πριν την αποθήκευση θα δεις προεπισκόπηση στην οθόνη κλειδώματος.
es: Escribe lo que dicen tus recordatorios. Antes de guardar, verás una vista previa en la pantalla bloqueada.
fi: Kirjoita, mitä muistutuksesi sanovat. Näet esikatselun lukitulla näytöllä ennen tallennusta.
fr: Écris ce que disent tes rappels. Tu verras un aperçu sur l’écran verrouillé avant d’enregistrer.
gu: તમારાં રિમાઇન્ડર શું કહે તે લખો. સેવ કરતાં પહેલાં તમને લૉક સ્ક્રીન પર પ્રિવ્યૂ દેખાશે.
he: כתבי מה התזכורות שלך אומרות. לפני השמירה תראי תצוגה מקדימה במסך הנעילה.
hi: लिखें कि आपके रिमाइंडर क्या कहें। सेव करने से पहले लॉक स्क्रीन पर उसका प्रीव्यू दिखेगा।
hr: Napiši što tvoji podsjetnici kažu. Prije spremanja vidjet ćeš pretpregled na zaključanom zaslonu.
hu: Írd meg, mit mondjanak az emlékeztetőid. Mentés előtt előnézetet látsz a zárolási képernyőn.
id: Tulis isi pengingatmu. Kamu akan melihat pratinjau di Layar Kunci sebelum menyimpan.
it: Scrivi cosa dicono i tuoi promemoria. Prima di salvare vedrai un’anteprima sulla schermata di blocco.
ja: リマインダーの文言を書けます。保存する前に、ロック画面でのプレビューを確認できます。
kn: ನಿಮ್ಮ ಜ್ಞಾಪನೆಗಳು ಏನು ಹೇಳಬೇಕೆಂದು ಬರೆಯಿರಿ. ಉಳಿಸುವ ಮೊದಲು ಲಾಕ್ ಸ್ಕ್ರೀನ್‌ನ ಮುನ್ನೋಟವನ್ನು ನೋಡುತ್ತೀರಿ.
ko: 알림에 표시할 문구를 써 보세요. 저장하기 전에 잠금 화면 미리보기를 볼 수 있어요.
ml: നിങ്ങളുടെ റിമൈൻഡറുകൾ എന്ത് പറയണമെന്ന് എഴുതൂ. സേവ് ചെയ്യും മുമ്പ് ലോക്ക് സ്ക്രീനിൽ ഒരു പ്രിവ്യൂ കാണാം.
mr: तुमचे रिमाइंडर काय सांगतील ते लिहा. सेव्ह करण्याआधी तुम्हाला लॉक स्क्रीनवर प्रिव्ह्यू दिसेल.
ms: Tulis apa yang peringatan kamu katakan. Kamu akan nampak pratonton pada Skrin Kunci sebelum simpan.
nb: Skriv hva påminnelsene dine sier. Du ser en forhåndsvisning på låst skjerm før du lagrer.
nl: Schrijf wat je herinneringen zeggen. Voor je opslaat, zie je een preview op je vergrendelscherm.
or: ଆପଣଙ୍କ ରିମାଇଣ୍ଡର୍ କ’ଣ କହିବ, ଲେଖନ୍ତୁ। ସେଭ୍ କରିବା ପୂର୍ବରୁ ଆପଣ ଲକ୍ ସ୍କ୍ରିନ୍‌ରେ ଏକ ପ୍ରିଭ୍ୟୁ ଦେଖିବେ।
pa: ਲਿਖੋ ਕਿ ਤੁਹਾਡੇ ਰਿਮਾਈਂਡਰ ਕੀ ਕਹਿਣ। ਸੇਵ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਤੁਹਾਨੂੰ ਲੌਕ ਸਕ੍ਰੀਨ ’ਤੇ ਪ੍ਰੀਵਿਊ ਦਿਖਾਈ ਦੇਵੇਗਾ।
pl: Napisz, co mówią twoje przypomnienia. Przed zapisaniem zobaczysz podgląd na ekranie blokady.
pt_br: Escreva o que seus lembretes dizem. Você vê uma prévia na Tela Bloqueada antes de salvar.
pt_pt: Escreve o que os teus lembretes dizem. Vês uma pré-visualização no ecrã bloqueado antes de guardar.
ro: Scrie ce spun mementourile tale. Înainte să salvezi, vezi o previzualizare pe ecranul de blocare.
ru: Напиши, что будет в твоих напоминаниях. Перед сохранением увидишь предпросмотр на экране блокировки.
sk: Napíš, čo hovoria tvoje pripomienky. Pred uložením uvidíš ukážku na zamknutej obrazovke.
sl: Napiši, kaj povejo tvoji opomniki. Pred shranjevanjem vidiš predogled na zaklenjenem zaslonu.
sv: Skriv vad dina påminnelser säger. Du ser en förhandsvisning på låsskärmen innan du sparar.
ta: உங்கள் நினைவூட்டல்கள் என்ன சொல்ல வேண்டும் என்று எழுதுங்கள். சேமிக்கும் முன் பூட்டுத் திரையில் முன்னோட்டத்தைப் பார்ப்பீர்கள்.
te: మీ రిమైండర్లు ఏం చెప్పాలో రాయండి. సేవ్ చేసే ముందు లాక్ స్క్రీన్‌లో ప్రివ్యూ చూస్తారు.
th: เขียนข้อความการแจ้งเตือนของคุณเอง คุณจะเห็นตัวอย่างบนหน้าจอล็อกก่อนบันทึก
tr: Hatırlatmalarının ne diyeceğini yaz. Kaydetmeden önce Kilit Ekranı’nda bir önizleme görürsün.
uk: Напиши, що кажуть твої нагадування. Перед збереженням побачиш попередній перегляд на екрані блокування.
ur: لکھیں کہ آپ کی یاد دہانیاں کیا کہیں۔ محفوظ کرنے سے پہلے لاک اسکرین پر پیش نظارہ نظر آئے گا۔
vi: Viết nội dung cho lời nhắc của bạn. Bạn sẽ thấy bản xem trước trên Màn hình khóa trước khi lưu.
zh_hans: 写下提醒要说的话。保存前，你可以在锁定屏幕上预览。
zh_hant: 寫下提醒要說的話。儲存前，你可以在鎖定畫面上預覽。

# plus_setup.messages.action
source: Write my messages
ar: اكتبي رسائلك
bn: আপনার বার্তা লিখুন
ca: Escriure els meus missatges
cs: Napsat své zprávy
da: Skriv mine beskeder
de: Meine Texte schreiben
el: Γράψε τα μηνύματά σου
es: Escribir mis mensajes
fi: Kirjoita viestit
fr: Écrire mes messages
gu: તમારા સંદેશા લખો
he: לכתוב את ההודעות שלי
hi: अपने संदेश लिखें
hr: Napiši svoje poruke
hu: Megírom az üzeneteimet
id: Tulis pesanku
it: Scrivi i miei messaggi
ja: メッセージを書く
kn: ನಿಮ್ಮ ಸಂದೇಶಗಳನ್ನು ಬರೆಯಿರಿ
ko: 메시지 쓰기
ml: നിങ്ങളുടെ സന്ദേശങ്ങൾ എഴുതൂ
mr: तुमचे संदेश लिहा
ms: Tulis mesej saya
nb: Skriv meldingene mine
nl: Mijn berichten schrijven
or: ଆପଣଙ୍କ ବାର୍ତ୍ତା ଲେଖନ୍ତୁ
pa: ਆਪਣੇ ਸੁਨੇਹੇ ਲਿਖੋ
pl: Napisz moje wiadomości
pt_br: Escrever minhas mensagens
pt_pt: Escrever as minhas mensagens
ro: Scrie-ți mesajele
ru: Написать свои сообщения
sk: Napísať moje správy
sl: Napiši svoja sporočila
sv: Skriv mina meddelanden
ta: உங்கள் செய்திகளை எழுதுங்கள்
te: మీ సందేశాలు రాయండి
th: เขียนข้อความของฉัน
tr: Mesajlarımı yaz
uk: Написати свої повідомлення
ur: اپنے پیغامات لکھیں
vi: Viết lời nhắc của tôi
zh_hans: 编写我的提醒文案
zh_hant: 撰寫我的提醒文字

# plus_setup.reminders.before
source: One reminder, easy to miss
ar: تذكير واحد، يسهل تفويته
bn: একটা রিমাইন্ডার, সহজেই চোখ এড়িয়ে যায়
ca: Un sol recordatori, fàcil de passar per alt
cs: Jedna připomínka, snadno se přehlédne
da: Én påmindelse, nem at overse
de: Eine Erinnerung, leicht zu übersehen
el: Μία υπενθύμιση, σου ξεφεύγει εύκολα
es: Un solo recordatorio, fácil de pasar por alto
fi: Yksi muistutus, helppo ohittaa
fr: Un seul rappel, facile à rater
gu: એક રિમાઇન્ડર, સહેલાઈથી ચૂકી જવાય
he: תזכורת אחת, קל לפספס
hi: एक रिमाइंडर, जो आसानी से छूट जाता है
hr: Jedan podsjetnik, lako se propusti
hu: Egy emlékeztető, könnyű elsiklani felette
id: Satu pengingat, mudah terlewat
it: Un solo promemoria, facile da perdere
ja: リマインダー1回だけでは見逃しがち
kn: ಒಂದೇ ಜ್ಞಾಪನೆ, ಸುಲಭವಾಗಿ ತಪ್ಪಿಹೋಗುತ್ತದೆ
ko: 알림 한 번, 놓치기 쉬워요
ml: ഒരു റിമൈൻഡർ, എളുപ്പം വിട്ടുപോകും
mr: एकच रिमाइंडर, सहज चुकतो
ms: Satu peringatan, mudah terlepas
nb: Én påminnelse, lett å overse
nl: Eén herinnering, makkelijk te missen
or: ଗୋଟିଏ ରିମାଇଣ୍ଡର୍, ସହଜରେ ଛୁଟିଯାଏ
pa: ਇੱਕ ਰਿਮਾਈਂਡਰ, ਜੋ ਸੌਖਿਆਂ ਖੁੰਝ ਜਾਂਦਾ ਹੈ
pl: Jedno przypomnienie, łatwo przeoczyć
pt_br: Um lembrete só, fácil de perder
pt_pt: Um só lembrete, fácil de falhar
ro: Un singur memento, ușor de ratat
ru: Одно напоминание, его легко пропустить
sk: Jedna pripomienka, ľahko sa prehliadne
sl: En opomnik, ki ga hitro spregledaš
sv: En påminnelse, lätt att missa
ta: ஒரே ஒரு நினைவூட்டல், எளிதில் தவறவிடலாம்
te: ఒక్క రిమైండర్, సులువుగా మిస్ అవుతుంది
th: แจ้งเตือนครั้งเดียว พลาดได้ง่าย
tr: Tek hatırlatma, kolayca kaçar
uk: Одне нагадування, його легко пропустити
ur: ایک یاد دہانی، جو آسانی سے چھوٹ جاتی ہے
vi: Nhắc một lần, dễ bỏ lỡ
zh_hans: 只提醒一次，容易错过
zh_hant: 只提醒一次，容易錯過

# plus_setup.reminders.after
source: Pillie checks back
ar: Pillie يعود ليذكّرك
bn: Pillie আবার মনে করায়
ca: Pillie hi torna
cs: Pillie se ozve znovu
da: Pillie spørger igen
de: Pillie fragt nach
el: Το Pillie ξαναθυμίζει
es: Pillie vuelve a avisarte
fi: Pillie muistuttaa uudelleen
fr: Pillie revient vers toi
gu: Pillie ફરી યાદ અપાવે છે
he: Pillie מזכירה שוב
hi: Pillie फिर से याद दिलाता है
hr: Pillie te ponovno podsjeća
hu: A Pillie újra jelentkezik
id: Pillie mengingatkan lagi
it: Pillie torna a cercarti
ja: Pillieがもう一度お知らせします
kn: Pillie ಮತ್ತೆ ನೆನಪಿಸುತ್ತದೆ
ko: Pillie가 다시 알려요
ml: Pillie വീണ്ടും ഓർമ്മിപ്പിക്കും
mr: Pillie पुन्हा आठवण करून देते
ms: Pillie ingatkan lagi
nb: Pillie spør igjen
nl: Pillie vraagt het nog eens
or: Pillie ପୁଣି ମନେ ପକାଏ
pa: Pillie ਮੁੜ ਯਾਦ ਕਰਾਉਂਦੀ ਹੈ
pl: Pillie przypomni znowu
pt_br: O Pillie volta a avisar
pt_pt: O Pillie volta a lembrar
ro: Pillie revine
ru: Pillie напомнит снова
sk: Pillie sa ozve znova
sl: Pillie se znova oglasi
sv: Pillie hör av sig igen
ta: Pillie மீண்டும் நினைவூட்டும்
te: Pillie మళ్లీ గుర్తు చేస్తుంది
th: Pillie กลับมาเตือนอีก
tr: Pillie tekrar yoklar
uk: Pillie нагадає знову
ur: Pillie دوبارہ یاد دلاتا ہے
vi: Pillie nhắc lại
zh_hans: Pillie 会再来提醒
zh_hant: Pillie 會再來提醒

# plus_setup.reminders.title
source: Reminders that don’t give up
ar: تذكيرات لا تستسلم
bn: হাল না ছাড়া রিমাইন্ডার
ca: Recordatoris que no es rendeixen
cs: Připomínky, které se nevzdají
da: Påmindelser, der ikke giver op
de: Erinnerungen, die dranbleiben
el: Υπενθυμίσεις που επιμένουν
es: Recordatorios que no se rinden
fi: Sinnikkäät muistutukset
fr: Des rappels qui insistent
gu: હાર ન માનતાં રિમાઇન્ડર
he: תזכורות שלא מוותרות
hi: हार न मानने वाले रिमाइंडर
hr: Podsjetnici koji ne odustaju
hu: Kitartó emlékeztetők
id: Pengingat yang tak menyerah
it: Promemoria che non mollano
ja: あきらめないリマインダー
kn: ಸೋಲೊಪ್ಪದ ಜ್ಞಾಪನೆಗಳು
ko: 포기하지 않는 알림
ml: വിട്ടുകൊടുക്കാത്ത റിമൈൻഡറുകൾ
mr: हार न मानणारे रिमाइंडर
ms: Peringatan yang tak berputus asa
nb: Påminnelser som ikke gir seg
nl: Herinneringen die niet opgeven
or: ହାର ନ ମାନୁଥିବା ରିମାଇଣ୍ଡର୍
pa: ਹਾਰ ਨਾ ਮੰਨਣ ਵਾਲੇ ਰਿਮਾਈਂਡਰ
pl: Uparte przypomnienia
pt_br: Lembretes que não desistem
pt_pt: Lembretes que não desistem
ro: Mementouri care nu renunță
ru: Напоминания, которые не сдаются
sk: Pripomienky, ktoré sa nevzdajú
sl: Opomniki, ki ne odnehajo
sv: Påminnelser som inte ger upp
ta: விட்டுக்கொடுக்காத நினைவூட்டல்கள்
te: వదలని రిమైండర్లు
th: การแจ้งเตือนที่ไม่ยอมแพ้
tr: Pes etmeyen hatırlatmalar
uk: Нагадування, що не здаються
ur: ہار نہ ماننے والی یاد دہانیاں
vi: Lời nhắc không bỏ cuộc
zh_hans: 不轻易放弃的提醒
zh_hant: 不輕易放棄的提醒

# plus_setup.reminders.sentence
source: Remind me again every %1$@ up to %2$@ until I check in.
ar: ذكّرني مجددًا كل %1$@، بحد أقصى %2$@، إلى أن أسجّل.
bn: আমি টিক না দেওয়া পর্যন্ত প্রতি %1$@ পরপর আবার মনে করিয়ে দিন, সর্বোচ্চ %2$@।
ca: Torna’m a avisar cada %1$@, com a màxim %2$@, fins que confirmi.
cs: Připomeň mi to znovu každých %1$@, maximálně %2$@, dokud neodškrtnu.
da: Mind mig om det igen med %1$@ mellemrum, op til %2$@, indtil jeg har krydset af.
de: Erinnere mich alle %1$@ noch einmal, höchstens %2$@, bis ich abgehakt habe.
el: Θύμισέ μου ξανά κάθε %1$@, έως %2$@, μέχρι να το σημειώσω.
es: Vuelve a avisarme cada %1$@, máximo %2$@, hasta que lo marque.
fi: Muistuta minua uudelleen %1$@ välein, enintään %2$@, kunnes kuittaan.
fr: Relance-moi toutes les %1$@, jusqu’à %2$@, tant que je n’ai pas validé.
gu: હું નોંધ ન કરું ત્યાં સુધી દર %1$@ પછી, વધુમાં વધુ %2$@, ફરી યાદ અપાવો.
he: להזכיר לי שוב כל %1$@, לכל היותר %2$@, עד שאסמן.
hi: जब तक मैं दर्ज न करूँ, मुझे हर %1$@ पर फिर से याद दिलाएँ, ज़्यादा से ज़्यादा %2$@।
hr: Podsjeti me ponovno svakih %1$@, najviše %2$@, dok se ne javim.
hu: Emlékeztess újra minden %1$@ után, legfeljebb %2$@, amíg ki nem pipálom.
id: Ingatkan aku lagi setiap %1$@, maksimal %2$@, sampai aku check-in.
it: Ricordamelo di nuovo ogni %1$@, fino a %2$@, finché non confermo.
ja: 記録するまで、%1$@ごとに最大%2$@まで、くり返し知らせてください。
kn: ನಾನು ದಾಖಲಿಸುವವರೆಗೆ ಪ್ರತಿ %1$@ ಅಂತರದಲ್ಲಿ, ಗರಿಷ್ಠ %2$@, ಮತ್ತೆ ನೆನಪಿಸಿ.
ko: 체크할 때까지 %1$@마다 최대 %2$@ 다시 알려 주세요.
ml: ഞാൻ രേഖപ്പെടുത്തുന്നതുവരെ ഓരോ %1$@ കൂടുമ്പോഴും, പരമാവധി %2$@, വീണ്ടും ഓർമ്മിപ്പിക്കൂ.
mr: मी नोंद करेपर्यंत दर %1$@ नंतर, जास्तीत जास्त %2$@, पुन्हा आठवण करून द्या.
ms: Ingatkan saya lagi setiap %1$@, maksimum %2$@, sehingga saya sahkan.
nb: Minn meg på det igjen med %1$@ mellomrom, opptil %2$@, til jeg har krysset av.
nl: Herinner me elke %1$@ opnieuw, maximaal %2$@, tot ik heb afgevinkt.
or: ମୁଁ ଦର୍ଜ କରିବା ପର୍ୟ୍ୟନ୍ତ ପ୍ରତି %1$@ ରେ, ସର୍ବାଧିକ %2$@, ପୁଣି ମନେ ପକାନ୍ତୁ।
pa: ਜਦੋਂ ਤੱਕ ਮੈਂ ਦਰਜ ਨਾ ਕਰਾਂ, ਹਰ %1$@ ਬਾਅਦ, ਵੱਧ ਤੋਂ ਵੱਧ %2$@, ਮੈਨੂੰ ਮੁੜ ਯਾਦ ਕਰਾਓ।
pl: Przypominaj mi znowu co %1$@, maksymalnie %2$@, aż odhaczę.
pt_br: Me avise de novo a cada %1$@, no máximo %2$@, até eu registrar.
pt_pt: Avisa-me de novo a cada %1$@, no máximo %2$@, até eu registar.
ro: Amintește-mi din nou la fiecare %1$@, de maximum %2$@, până bifez.
ru: Напоминай снова каждые %1$@, максимум %2$@, пока я не отмечусь.
sk: Pripomeň mi to znova každých %1$@, najviac %2$@, kým neodškrtnem.
sl: Znova me opomni vsakih %1$@, največ %2$@, dokler ne odkljukam.
sv: Påminn mig igen var %1$@, högst %2$@, tills jag har bockat av.
ta: நான் பதிவு செய்யும் வரை ஒவ்வொரு %1$@ இடைவெளியிலும், அதிகபட்சம் %2$@, மீண்டும் நினைவூட்டுங்கள்.
te: నేను నమోదు చేసే వరకు ప్రతి %1$@ కి, గరిష్ఠంగా %2$@, మళ్లీ గుర్తు చేయండి.
th: เตือนฉันอีกครั้งทุก %1$@ สูงสุด %2$@ จนกว่าฉันจะเช็กอิน
tr: İşaretleyene kadar bana %1$@ arayla en fazla %2$@ yeniden hatırlat.
uk: Нагадуй знову кожні %1$@, максимум %2$@, доки я не відмічуся.
ur: جب تک میں درج نہ کروں، مجھے ہر %1$@ بعد پھر سے یاد دلائیں، زیادہ سے زیادہ %2$@۔
vi: Nhắc lại cho tôi mỗi %1$@, tối đa %2$@, cho đến khi tôi điểm danh.
zh_hans: 在我打卡前，每 %1$@ 再提醒我一次，最多 %2$@。
zh_hant: 在我打卡前，每 %1$@ 再提醒我一次，最多 %2$@。

# plus_setup.reminders.interval_chip
source: %lld min
ar: %lld د
bn: %lld মিনিট
el: %lld λεπ.
gu: %lld મિનિટ
he: %lld דק׳
hi: %lld मिनट
hu: %lld perc
id: %lld mnt
ja: %lld分
kn: %lld ನಿಮಿಷ
ko: %lld분
ml: %lld മിനിറ്റ്
mr: %lld मिनिट
or: %lld ମିନିଟ୍
pa: %lld ਮਿੰਟ
ru: %lld мин
ta: %lld நிமி
te: %lld నిమి
th: %lld นาที
tr: %lld dk
uk: %lld хв
ur: %lld منٹ
vi: %lld phút
zh_hans: %lld 分钟
zh_hant: %lld 分鐘

# plus_setup.reminders.repeats_chip
source: %lld times
ar: %lld مرة
bn: %lld বার
ca: %lld vegades
cs: %lldkrát
da: %lld gange
de: %lld Mal
el: %lld φορές
es: %lld veces
fi: %lld kertaa
fr: %lld fois
gu: %lld વાર
he: %lld פעמים
hi: %lld बार
hr: %lld puta
hu: %lld alkalommal
id: %lld kali
it: %lld volte
ja: %lld回
kn: %lld ಬಾರಿ
ko: %lld번
ml: %lld തവണ
mr: %lld वेळा
ms: %lld kali
nb: %lld ganger
nl: %lld keer
or: %lld ଥର
pa: %lld ਵਾਰ
pl: %lld razy
pt_br: %lld vezes
pt_pt: %lld vezes
ro: %lld de ori
ru: %lld раза
sk: %lld-krát
sl: %lld-krat
sv: %lld gånger
ta: %lld முறை
te: %lld సార్లు
th: %lld ครั้ง
tr: %lld kez
uk: %lld рази
ur: %lld بار
vi: %lld lần
zh_hans: %lld 次
zh_hant: %lld 次

# plus_setup.skip
source: Skip
ar: تخطي
bn: এড়িয়ে যান
ca: Saltar
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
gu: છોડો
he: דילוג
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
kn: ಬಿಟ್ಟುಬಿಡಿ
ko: 건너뛰기
ml: ഇപ്പോൾ വേണ്ട
mr: वगळा
ms: Langkau
nb: Hopp over
nl: Overslaan
or: ଛାଡ଼ନ୍ତୁ
pa: ਛੱਡੋ
pl: Pomiń
pt_br: Pular
pt_pt: Saltar
ro: Sari peste
ru: Пропустить
sk: Preskočiť
sl: Preskoči
sv: Hoppa över
ta: தவிர்க்கவும்
te: దాటవేయండి
th: ข้าม
tr: Atla
uk: Пропустити
ur: چھوڑیں
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

# plus_setup.done.title
source: You’re all set
ar: كل شيء جاهز
bn: সব তৈরি
ca: Tot a punt
cs: Vše je připraveno
da: Du er klar
de: Alles bereit
el: Όλα έτοιμα
es: Todo listo
fi: Kaikki valmista
fr: Tout est prêt
gu: બધું તૈયાર છે
he: הכול מוכן
hi: सब तैयार है
hr: Sve je spremno
hu: Minden kész
id: Semua siap
it: Tutto pronto
ja: 準備完了です
kn: ಎಲ್ಲವೂ ಸಿದ್ಧ
ko: 모두 준비됐어요
ml: എല്ലാം തയ്യാർ
mr: सर्व तयार आहे
ms: Semua sudah sedia
nb: Alt er klart
nl: Alles staat klaar
or: ସବୁ ପ୍ରସ୍ତୁତ
pa: ਸਭ ਤਿਆਰ ਹੈ
pl: Wszystko gotowe
pt_br: Tudo pronto
pt_pt: Está tudo pronto
ro: Totul e gata
ru: Всё готово
sk: Všetko je pripravené
sl: Vse je pripravljeno
sv: Nu är allt klart
ta: எல்லாம் தயார்
te: అంతా సిద్ధం
th: พร้อมแล้ว
tr: Her şey hazır
uk: Усе готово
ur: سب تیار ہے
vi: Mọi thứ đã sẵn sàng
zh_hans: 一切就绪
zh_hant: 一切就緒

# plus_setup.done.body
source: Your next reminder is at %@.
ar: تذكيرك التالي في %@.
bn: আপনার পরের রিমাইন্ডার %@-এ।
ca: El teu proper recordatori és a les %@.
cs: Další připomínka přijde v %@.
da: Din næste påmindelse er kl. %@.
de: Deine nächste Erinnerung kommt um %@.
el: Η επόμενη υπενθύμισή σου είναι στις %@.
es: Tu próximo recordatorio es a las %@.
fi: Seuraava muistutuksesi on klo %@.
fr: Ton prochain rappel est à %@.
gu: તમારું આગલું રિમાઇન્ડર %@ વાગ્યે છે.
he: התזכורת הבאה שלך ב-%@.
hi: आपका अगला रिमाइंडर %@ पर है।
hr: Sljedeći podsjetnik stiže u %@.
hu: A következő emlékeztetőd ekkor jön: %@.
id: Pengingat berikutnya pukul %@.
it: Il tuo prossimo promemoria è alle %@.
ja: 次のリマインダーは%@です。
kn: ನಿಮ್ಮ ಮುಂದಿನ ಜ್ಞಾಪನೆ %@ ಗಂಟೆಗೆ.
ko: 다음 알림은 %@에 와요.
ml: നിങ്ങളുടെ അടുത്ത റിമൈൻഡർ %@-ന് ആണ്.
mr: तुमचा पुढचा रिमाइंडर %@ ला आहे.
ms: Peringatan seterusnya pada %@.
nb: Neste påminnelse kommer kl. %@.
nl: Je volgende herinnering is om %@.
or: ଆପଣଙ୍କ ପରବର୍ତ୍ତୀ ରିମାଇଣ୍ଡର୍ %@ ରେ।
pa: ਤੁਹਾਡਾ ਅਗਲਾ ਰਿਮਾਈਂਡਰ %@ ’ਤੇ ਹੈ।
pl: Następne przypomnienie o %@.
pt_br: Seu próximo lembrete é às %@.
pt_pt: O teu próximo lembrete é às %@.
ro: Următorul memento e la %@.
ru: Следующее напоминание в %@.
sk: Ďalšia pripomienka príde o %@.
sl: Naslednji opomnik je ob %@.
sv: Din nästa påminnelse kommer kl. %@.
ta: உங்கள் அடுத்த நினைவூட்டல் %@ மணிக்கு.
te: మీ తర్వాతి రిమైండర్ %@ కి.
th: การแจ้งเตือนครั้งถัดไปคือ %@
tr: Sonraki hatırlatman saat %@.
uk: Наступне нагадування о %@.
ur: آپ کی اگلی یاد دہانی %@ پر ہے۔
vi: Lời nhắc tiếp theo lúc %@.
zh_hans: 下一条提醒在 %@。
zh_hant: 下一則提醒在 %@。

# plus_setup.done.action
source: Back to Today
ar: العودة إلى اليوم
bn: আজ-এ ফিরে যান
ca: Tornar a Avui
cs: Zpět na Dnes
da: Tilbage til I dag
de: Zurück zu Heute
el: Πίσω στο Σήμερα
es: Volver a Hoy
fi: Takaisin Tänään-näkymään
fr: Retour à Aujourd’hui
gu: ‘આજે’ પર પાછા જાઓ
he: חזרה להיום
hi: आज पर वापस जाएँ
hr: Natrag na Danas
hu: Vissza a Ma lapra
id: Kembali ke Hari Ini
it: Torna a Oggi
ja: 今日に戻る
kn: ಇಂದು ಪುಟಕ್ಕೆ ಹಿಂತಿರುಗಿ
ko: 오늘로 돌아가기
ml: ഇന്ന് എന്നതിലേക്ക് മടങ്ങൂ
mr: ‘आज’ वर परत जा
ms: Kembali ke Hari Ini
nb: Tilbake til I dag
nl: Terug naar Vandaag
or: ଆଜିକୁ ଫେରିଯାଆନ୍ତୁ
pa: ਅੱਜ ’ਤੇ ਵਾਪਸ ਜਾਓ
pl: Wróć do Dziś
pt_br: Voltar para Hoje
pt_pt: Voltar a Hoje
ro: Înapoi la Azi
ru: Назад в «Сегодня»
sk: Späť na Dnes
sl: Nazaj na Danes
sv: Tillbaka till Idag
ta: ‘இன்று’ பக்கத்துக்குத் திரும்புங்கள்
te: ఈరోజుకు తిరిగి వెళ్లండి
th: กลับไปที่วันนี้
tr: Bugün’e dön
uk: Назад до «Сьогодні»
ur: آج پر واپس جائیں
vi: Về Hôm nay
zh_hans: 返回今天
zh_hant: 返回今天

# plus_setup.done.body_partial
source: Your next reminder is at %@. You can set up the rest in Settings.
ar: تذكيرك التالي في %@. يمكنكِ ضبط الباقي في الإعدادات.
bn: আপনার পরের রিমাইন্ডার %@-এ। বাকিটা সেটিংস থেকে সেট আপ করতে পারবেন।
ca: El teu proper recordatori és a les %@. La resta la pots configurar a Configuració.
cs: Další připomínka přijde v %@. Zbytek si můžeš nastavit v Nastavení.
da: Din næste påmindelse er kl. %@. Resten kan du sætte op i Indstillinger.
de: Deine nächste Erinnerung kommt um %@. Den Rest kannst du in den Einstellungen einrichten.
el: Η επόμενη υπενθύμισή σου είναι στις %@. Μπορείς να ορίσεις τα υπόλοιπα στις Ρυθμίσεις.
es: Tu próximo recordatorio es a las %@. El resto puedes configurarlo en Ajustes.
fi: Seuraava muistutuksesi on klo %@. Loput voit ottaa käyttöön kohdassa Asetukset.
fr: Ton prochain rappel est à %@. Tu peux configurer le reste dans Réglages.
gu: તમારું આગલું રિમાઇન્ડર %@ વાગ્યે છે. બાકીનું તમે સેટિંગ્સમાં સેટ કરી શકો છો.
he: התזכורת הבאה שלך ב-%@. את השאר אפשר להגדיר בהגדרות.
hi: आपका अगला रिमाइंडर %@ पर है। बाक़ी आप सेटिंग्ज़ में सेट कर सकती हैं।
hr: Sljedeći podsjetnik stiže u %@. Ostalo možeš postaviti u odjeljku Postavke.
hu: A következő emlékeztetőd ekkor jön: %@. A többit a Beállítások között állíthatod be.
id: Pengingat berikutnya pukul %@. Sisanya bisa kamu atur di Pengaturan.
it: Il tuo prossimo promemoria è alle %@. Il resto puoi configurarlo in Impostazioni.
ja: 次のリマインダーは%@です。残りは設定からセットアップできます。
kn: ನಿಮ್ಮ ಮುಂದಿನ ಜ್ಞಾಪನೆ %@ ಗಂಟೆಗೆ. ಉಳಿದದ್ದನ್ನು ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ಹೊಂದಿಸಬಹುದು.
ko: 다음 알림은 %@에 와요. 나머지는 설정에서 할 수 있어요.
ml: നിങ്ങളുടെ അടുത്ത റിമൈൻഡർ %@-ന് ആണ്. ബാക്കിയുള്ളവ ക്രമീകരണങ്ങളിൽ സെറ്റ് ചെയ്യാം.
mr: तुमचा पुढचा रिमाइंडर %@ ला आहे. बाकीचे तुम्ही सेटिंग्जमध्ये सेट करू शकता.
ms: Peringatan seterusnya pada %@. Selebihnya boleh kamu sediakan dalam Tetapan.
nb: Neste påminnelse kommer kl. %@. Resten kan du sette opp i Innstillinger.
nl: Je volgende herinnering is om %@. De rest kun je regelen in Instellingen.
or: ଆପଣଙ୍କ ପରବର୍ତ୍ତୀ ରିମାଇଣ୍ଡର୍ %@ ରେ। ବାକି ସବୁ ସେଟିଂସ୍‌ରେ ସେଟ୍ କରିପାରିବେ।
pa: ਤੁਹਾਡਾ ਅਗਲਾ ਰਿਮਾਈਂਡਰ %@ ’ਤੇ ਹੈ। ਬਾਕੀ ਤੁਸੀਂ ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਸੈੱਟ ਕਰ ਸਕਦੇ ਹੋ।
pl: Następne przypomnienie o %@. Resztę ustawisz w sekcji Ustawienia.
pt_br: Seu próximo lembrete é às %@. Você pode configurar o resto em Ajustes.
pt_pt: O teu próximo lembrete é às %@. Podes configurar o resto em Definições.
ro: Următorul memento e la %@. Restul îl poți configura din Configurări.
ru: Следующее напоминание в %@. Остальное можно настроить в разделе «Настройки».
sk: Ďalšia pripomienka príde o %@. Zvyšok si môžeš nastaviť v časti Nastavenia.
sl: Naslednji opomnik je ob %@. Ostalo lahko nastaviš v razdelku Nastavitve.
sv: Din nästa påminnelse kommer kl. %@. Resten kan du ställa in i Inställningar.
ta: உங்கள் அடுத்த நினைவூட்டல் %@ மணிக்கு. மீதியை அமைப்புகளில் அமைக்கலாம்.
te: మీ తర్వాతి రిమైండర్ %@ కి. మిగతావి సెట్టింగ్‌లలో సెట్ చేసుకోవచ్చు.
th: การแจ้งเตือนครั้งถัดไปคือ %@ คุณตั้งค่าส่วนที่เหลือได้ในการตั้งค่า
tr: Sonraki hatırlatman saat %@. Gerisini Ayarlar’dan kurabilirsin.
uk: Наступне нагадування о %@. Решту можна налаштувати в розділі «Параметри».
ur: آپ کی اگلی یاد دہانی %@ پر ہے۔ باقی آپ سیٹنگز میں سیٹ کر سکتی ہیں۔
vi: Lời nhắc tiếp theo lúc %@. Bạn có thể thiết lập phần còn lại trong Cài đặt.
zh_hans: 下一条提醒在 %@。其余的可以在设置中完成。
zh_hant: 下一則提醒在 %@。其餘的可以在設定中完成。
